Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Башинформ 04.08-05.08 - 2 015.tmx
Source language: ru
Languages: ba

source: Наша задача — консолидировать общество, мобилизовать как можно больше активных людей на решение первостепенных задач. Я в этом зале вижу, прежде всего, тех, кто будет заниматься решением этих очень сложных, порой неблагодарных вопросов», — подчеркнул Рустэм Хамитов.
ba: Бурысыбыҙ — йәмғиәтте туплау, тәү сираттағы бурыстарҙы хәл итеү өсөн мөмкин тиклем күберәк кешене йәлеп итеү. Мин ошо залда үтә ҡатмарлы мәсьәләләрҙе хәл итеү менән шөғөлләнеүселәрҙе күрәм», — тине Рөстәм Хәмитов.

source: Руководитель республики отметил, что у партии «Единая Россия» есть серьезные достижения.
ba: «Берҙәм Рәсәй» партияһының етди ҡаҙаныштары бар, тип билдәләне республика етәксеһе.

source: Фактически все заявленные ею более 40 проектов успешно выполняются.
ba: Уның 40-тан ашыу проекты уңышлы үтәлә.

source: Ярким примером является проект «Реальные дела», в рамках которого за прошлый год реализовано более 900 инициатив граждан.
ba: «Реаль эштәр» проекты быға сағыу миҫал булып тора, уның барышында былтыр граждандарҙың 900-ҙән ашыу башланғысы тормошҡа ашырылған.

source: Рустэм Хамитов предложил в следующем году вернуться к программе ремонта дворовых и придомовых территорий с участием республиканского, городского бюджетов и соучастия граждан.
ba: Рөстәм Хәмитов киләһе йылда республика, ҡала бюджеты һәм граждандар ҡатнашлығындағы ихата һәм йорт яны биләмәләрен ремонтлау программаһына кире ҡайтырға тәҡдим иттте.

source: «Партия должна концентрироваться на работе с людьми.
ba: «Партия бөтә иғтибарын халыҡ менән эшләүгә йүнәлтергә тейеш.

source: Лозунг «Работать для людей» никогда не потеряет свою актуальность.
ba: «Кешеләр өсөн эшләргә» лозунгы бер ҡасан дә үҙенең әһәмиәтен юғалтмаясаҡ.

source: И делать такую работу нужно не только в предвыборный период, но и всегда.
ba: Бындай эште һайлау алдынан ғына түгел, һәр ваҡыт башҡарырға кәрәк.

source: Именно так и проявляется ответственность партии через конкретные, пусть иногда даже малые, но реальные дела в масштабах поселка, города, республики», — сказал Рустэм Хамитов.
ba: Партияның яуаплылығы аныҡ, ҡасаба, ҡала, республика кимәлендәге реаль эштәр аша сағыла», — тине Рөстәм Хәмитов.

source: Глава республики предложил к празднованию столетия со дня образования Башкирии в 2019 году построить сто новых объектов.
ba: Төбәк етәксеһе 2019 йылда Башҡортостан Республикаһы ойошторолоуҙың 100 йыллығын билдәләү уңайынан йөҙ яңы объект төҙөргә тәҡдим итте.

source: Рустэм Хамитов сказал, что все присутствующие в зале — части одной большой команды.
ba: Залда ултырыусыларҙың барыһы ла — ҙур команданың бер өлөшө, тине Рөстәм Хәмитов.

source: Только объединившись, все члены «Единой России» смогут выполнить наказы избирателей.
ba: Берләшкән осраҡта ғына «Берҙәм Рәсәй»ҙең бөтә ағзалары һайлаусыларҙың наказдарын үтәй ала.

source: Глава республики Рустэм Хамитов выступил с инициативой проведения масштабной акции, посвященной 100-летию образования Башкортостана.
ba: Республика Башлығы Рөстәм Хәмитов Башҡортостан ойошторолоуҙың 100 йыллығына арналған күләмле акция үткәреү башланғысы менән сығыш яһаны.

source: Ранее указ о праздновании в 2019 году этой знаменательной даты подписал Президент России Владимир Путин.
ba: Рәсәй Президенты Владимир Путин 2019 йылда ошо мөһим датаны билдәләү тураһындағы указға ҡул ҡуйҙы.

source: – Подписанный Президентом России Владимиром Владимировичем Путиным Указ о праздновании в 2019 году 100-летия образования Республики Башкортостан мы расцениваем как высокую оценку достижений республики, труда её жителей, как поддержку всей нашей работы, планов и начинаний, – сказал Рустэм Хамитов.
ba: – Рәсәй Президенты Владимир Путиндың 2019 йылда Башҡортостан Республикаһы ойошторолоуҙың 100 йыллығын байрам итеү тураһындағы Указға ҡул ҡуйыуын республика ҡаҙаныштарына, халыҡтың хеҙмәтенә, эшебеҙгә, пландарыбыҙға һәм башланғыстарыбыҙға оло баһа тип ҡабул иттек, – тине Рөстәм Хәмитов.

source: – В честь этой знаменательной даты предлагаю реализовать масштабную республиканскую акцию «К 100-летию Башкортостана – 100 новых объектов». Это должны быть учреждения образования, здравоохранения, культуры, спорта, объекты социальной, дорожной, инженерной инфраструктуры и т.д.
ba: – Ошо мөһим дата уңайынан «Башҡортостандың 100 йыллығына – 100 яңы объект» тигән республика акцияһын тормошҡа ашырырға тәҡдим итәм. Улар мәғариф, һаулыҡ һаҡлау, мәҙәниәт, спорт учреждениелары, социаль, юл, инженер инфраструктураһы объекттары булырға тейеш.

source: То есть наше общество должно за три года получить новые крупные объекты, способные реально улучшить жизнь в городах и сёлах.
ba: Йәғни өс йыл эсендә йәмғиәтебеҙҙә ҡала һәм ауылдарҙа тормошто яҡшыртырға һәләтле яңы ҙур объекттар төҙөү зарур.

source: По словам руководителя региона, речь идёт о тех объектах, которые предложат сами жители республики.
ba: Төбәк етәксеһе һүҙҙәренсә, бында республика халҡы тәҡдим итәсәк объекттар хаҡында һүҙ бара.

source: В дальнейшем они получат статус юбилейных строек.
ba: Артабан уларға юбилей уңайынан төҙөлгән тигән статус бирелә.

source: – Надеюсь, что вместе с нашими гражданами мы сможем предложить такого рода объекты и построить их.
ba: – Һеҙҙең ярҙамығыҙ менән шундай объекттар тәҡдим итербеҙ һәм уларҙы төҙөй алырбыҙ, тип ышанам.

source: В любом городе нашей республики, в каждом муниципалитете появятся новые, красивые, нужные и востребованные людьми здания и сооружения.
ba: Республиканың һәр ҡалаһында, районында яңы, матур, халыҡҡа кәрәкле биналар һәм ҡоролмалар барлыҡҡа киләсәк, – тине Башҡортостан Башлығы.

source: – Сейчас мы будем разрабатывать план такой деятельности.
ba: – Хәҙер ошондай эшмәкәрлек планын әҙерләйәсәкбеҙ.

source: Если наши граждане поддержат, то старт программе мы дадим уже в этом году.
ba: Граждандарыбыҙ ярҙам итһә, программа быйыл уҡ старт аласаҡ.

source: По итогам уборочной страды 10 лучших комбайнеров Башкортостана получат в качестве поощрения по автомобилю.
ba: Урып йыйыу кампанияһы йомғаҡтары буйынса Башҡортостандың иң яҡшы 10 комбайнсыһы автомобиль менән бүләкләнә.

source: Как сообщилнакануне журналистам заместитель Премьер-министра Правительства РБ Ирек Мухаметдинов, это будут отечественные автомобили «Нива» и «Лада Гранта».
ba: Башҡортостан Хөкүмәте Премьер-министры урынбаҫары Ирек Мөхәмәтдинов журналистарға белдереүенсә, улар үҙебеҙҙә етештерелгән «Нива» һәм «Лада Гранта» автомобилдәре буласаҡ.

source: «С учетом того, что урожайность зерновых в районах разнится, в своей оценке лучших комбайнеров года мы будем опираться главным образом не на объемы намолоченного зерна, а на обмолоченную площадь», — пояснил вице-премьер.
ba: «Райондарҙа ашлыҡтың уңышы төрлөсә булғанлыҡтан, иң яҡшы комбайнсыларҙы баһалағанда тәү сиратта һуғылған ашлыҡ күләменә түгел, һуғылған майҙанға иғтибар итәсәкбеҙ», — тине вице-премьер.

source: На сегодняшний день в списке лучших комбайнеров года — представители Чекмагушевского, Стерлитамакского, Альшеевского, Кармаскалинского, Татышлинского, Чишминского и Белебеевского районов.
ba: Бөгөнгә йылдың иң яҡшы комбайнсылары исемлегендә Саҡмағош, Стәрлетамаҡ, Әлшәй, Ҡырмыҫҡалы, Тәтешле, Шишмә һәм Бәләбәй райондары вәкилдәре бар.

source: Как сообщало агентство «Башинформ», решение о награждении лучших комбайнеров было озвучено Главой Башкортостана Рустэмом Хамитовым на республиканском семинаре-совещании «День поля-2016».
ba: «Башинформ» агентлығы хәбәр иткәнсә, «Баҫыу көнө-2016» республика семинар-кәңәшмәһендә Башҡортостан Башлығы Рөстәм Хәмитов иң яҡшы комбайнсыларҙы бүләкләргә тәҡдим итте.

source: Он проводился в Стерлитамакском районе, с 21 по 23 июля.
ba: Сара 21-23 июлдә Стәрлетамаҡ районында уҙҙы.

source: Десять официальных зон отдыха в Уфе обработаны и безопасны, сообщает «Служба 112».
ba: «112» ҡотҡарыу хеҙмәте хәбәр итеүенсә, Өфөләге ун рәсми ял итеү урындары эшкәртелгән һәм хәүефһеҙ.

source: Перед началом купального сезона на всех пляжах проведены дератизация, дезинфекция и дезинсекция, обследование и очистка дна акваторий.
ba: Һыу инеү миҙгеле башланыр алдынан барлыҡ пляждарҙа ла дератизация, дезинфекция һәм зарарһыҙландырыу үткәрелгән, һыу ятҡылыҡтарының төбө тикшерелгән һәм таҙартылған.

source: Ежемесячно сотрудники «Центра гигиены и эпидемиологии в РБ» берут пробы воды из городских водоемов.
ba: Ай һайын Башҡортостандың Гигиена һәм эпидемиология үҙәге хеҙмәткәрҙәре ҡаланың һыу ятҡылыҡтарын тикшерә.

source: Июльские пробы по микробиологическим и санитарно-химическим показателям соответствовали нормативам.
ba: Июлдә күрһәткестәр нормаға ярашлы булған.

source: Сейчас исследуются пробы, взятые 2 августа, результаты будут озвучены.
ba: Әле 2 августа алынған һыуҙың сифаты тикшерелә, һуңынан һөҙөмтәләр иғлан ителәсәк.

source: В 2016 году в Уфе работают благоустроенные пляжи «Солнечный» в Кировском районе, «Берег солнца», «Сипайловское Сочи» и «Кашкадан» в Октябрьском районе, «Песчаный», «Водопад», «Гольфстрим» и «Райский берег» в Калининском районе, «Карьерное» и «Красивое» в Дёмском районе.
ba: Быйыл баш ҡалала «Ҡояшлы», «Сипайлово Сочиһы», «Ҡояш яры», «Ҡашҡаҙан», «Шарлауыҡ», «Ҡомло», «Ожмах яры», «Гольфстрим», «Матур» һәм «Карьер» пляждары эшләй.

source: В Башкортостане, по предварительным прогнозам, ожидается хороший урожай зерна, на уровне прошлого года.
ba: Яҡынса фараздар буйынса, Башҡортостанда ашлыҡтан яҡшы уңыш алыу көтөлә.

source: Об этом в интервьюжурналистам ведущих республиканских СМИ заявил заместитель Премьер-министра Правительства РБ Ирек Мухаметдинов.
ba: Республика киң мәғлүмәт саралары журналистарына биргән интервьюһында Башҡортостан Хөкүмәте Премьер-министры урынбаҫары Ирек Мөхәмәтдинов ошо хаҡта белдерҙе.

source: «Виды на урожай у нас неплохие, особенно на озимые зерновые культуры. На сегодняшний день аграрии региона уже собрали более миллиона тонн зерна, большая часть из которого приходится на озимую пшеницу. С каждого гектара в Башкортостане сейчас собирают в среднем по 21,1 центнера.
ba: «Уңышҡа, айырыуса ужым культураларына өмөт ҙур. Бөгөнгә игенселәр миллион тоннанан ашыу ашлыҡ йыйған, уның күпселек өлөшө ужым бойҙайына тура килә. Әле һәр гектарҙан уртаса 21,1 центнер уңыш алына.

source: При этом в Чекмагушевском районе республики показатель достигает 31,1 центнера», — констатировал вице-премьер.
ba: Саҡмағош районында был күрһәткес 31,1 центнерға етә», — тине вице-премьер.

source: Также хорошо себя оправдала в этом году озимая рожь.
ba: Быйыл ужым арышы ла үҙен аҡланы.

source: Несмотря на то, что ее урожайность несколько ниже, чем у пшеницы, однако цена на нее в этом году может впервые за последние несколько лет превысить стоимость пшеницы на российском зерновом рынке.
ba: Уңышы бойҙайға ҡарағанда бер аҙ кәмерәк булһа ла, быйыл уның хаҡы һуңғы бер нисә йылда тәүге тапҡыр илдең иген баҙарында бойҙай хаҡынан артып китеүе ихтимал.

source: «В этом году, благодаря благоприятным погодным условиям, мы достаточно рано приступили к уборке озимых культур, что, конечно, не может нас не радовать.
ba: «Һауа шарттарының яҡшы булыуы арҡаһында ужым культураларын иртә йыя башланыҡ. Әлбиттә, беҙ быға бик шатбыҙ.

source: Ведь это позволит завершить уборочную страду в гораздо более короткие сроки и, самое главное, с наименьшими потерями», — подчеркнул Ирек Мухаметдинов.
ba: Сөнки был урып йыйыу эштәрен ҡыҫҡа ваҡыт эсендә, иң мөһиме, юғалтыуһыҙ тамамларға мөмкинлек бирә», — тип һыҙыҡ өҫтөнә алды Ирек Мөхәмәтдинов.

source: Порядка 75 процентов всех озимых и яровых зерновых и зернобобовых культур в регионе планируется убрать с полей до наступления осени.
ba: Көҙ башланғансы баҫыуҙарҙан бөтә ужым һәм яҙғы, ҡуҙаҡлы культураларҙың яҡынса 75 процентын йыйып алыу мөһим.

source: «По яровым зерновым прогноз особо не радует: стоящая сейчас жара высушивает зерно.
ba: «Яҙғы иген буйынса фараздар ҡыуаныслы түгел: көндәрҙең эҫе тороуы ашлыҡты киптерә.

source: Поэтому пока с осторожностью называем цифру, с учетом озимых зерновых, более трех миллионов тонн. При этом потенциал республики позволяет говорить о получении в ближайшей перспективе четырех миллионов тонн зерна», — добавил вице-премьер.
ba: Һандарға килгәндә, ужым игенен иҫәпкә алып, өс миллион тоннанан ашыу. Шуның менән бергә республиканың ҡеүәте киләсәктә дүрт миллион тонна ашлыҡ алыу хаҡында һөйләргә мөмкинлек бирә», — тип өҫтәне вице-премьер.
